<template>
    <div class="app-main">
        <h1>Q: 什么是全民营销？</h1>
        <p>
            <span>A: </span>全民营销是连接平台推出的一款可帮助企业拓宽渠道的应用营销工具，现目前仅支持司机进行营销，企业可通过邀请司机加入推广队伍，成功推荐旅客后给与奖励，以此为企业带来更多传播和促进销量提升。
        </p>
        <h1>Q: 司机如何进行营销推广？</h1>
        <p>
            <span>A: </span>将分享链接分享至微信或朋友圈，好友只要浏览了该链接，就可以作为临时客户显示在司机的客户列表，当用户进行了下单支付并完成行程任务，则算作该司机的正式客户，以后该客户的成交金额司机都可以赚取佣金。
        </p>
        <h1>Q: 佣金的结算和发放。</h1>
        <p>
            <span>A: </span>暂目前仅支持线下结算，司机可以通过电话的形式联系管理员，沟通结算的形式。
        </p>
        <h1>Q: 累计客户为什么有时消失了？</h1>
        <p>
            <span>A: </span>累计客户分为两种。一种是临时客户，即没有最终成交的客户；另一种为正式客户，即已经完成交易的客户，而当其他司机分享了他的链接，您的客户进行了下单，则会被其他司机占用，所以您的累计客户列表会消失减少。
        </p>
        <h1>Q: 为什么全民营销入口会消失？</h1>
        <p>
            <span>A: </span>如果企业管理员将全民营销的功能关闭了，就不会显示该入口了。但是如果您还有未结算的金额，则还会继续显示，但是不能再进行分享，也无法再获得客户的佣金。
        </p>
        <h1>Q: 推广关注数清0？</h1>
        <p>
            <span>A: </span>企业管理员在后台清空了累计推广关注的记录，如有疑问请联系管理人员。
        </p>
    </div>
</template>
<style lang="less" scoped>
    .app-main{
        height:100%;
        padding:0 32px;
        background:#F2F2F2;
    }
    h1{
        font-size:28px;
        color:#121212;
        padding:30px 0 20px;
    }
    p{
        padding-left: 30px;
        font-size:26px;
        color:#888;
        line-height:1.2;
        position: relative;
    }
    span{
        position: absolute;
        top: 0;
        left:0;
    }
</style>