<template>
  <main-box :title="title" main-class="scrollingBox">
    <div class="rsp-box">
      <h1>《保险协议》</h1>
      <p class="special-tip" style="text-align:center;">连接 2016-11-21 10:32:00</p>
      <p>乘客人身意外伤害保险请自愿购买，若需要保险请在保险复选框内打钩，不需要在保险复选框内打钩。</p>
      <p>请您根据需要选择购买乘客意外险，相关投保提示如下：</p>
      <p>1、险种名称：太平财产保险有限公司乘客人身意外伤害保险条款（2013年8月呈报中国保险监督管理委员会备案）；</p>
      <p>2、保险费及保险金额：</p>
      <table class="table">
        <tr>
          <th>车票价</th>
          <th width="44">保险<br/>费/份</th>
          <th>意外死亡、意外残疾保险金额</th>
          <th>意外医疗保险金额</th>
          <th>意外医疗免赔额及赔付比例</th>
        </tr>
        <tr>
          <td>1元至30元（含30元）</td>
          <td>1元</td>
          <td>1万元</td>
          <td>2000元</td>
          <td>100元免赔额，赔付比例90%</td>
        </tr>
        <tr>
          <td>30元至100元（含100元）</td>
          <td>2元</td>
          <td>2万元</td>
          <td>4000元</td>
          <td>100元免赔额，赔付比例90%</td>
        </tr>
        <tr>
          <td>100元以上</td>
          <td>3元</td>
          <td>3万元</td>
          <td>6000元</td>
          <td>100元免赔额，赔付比例90%</td>
        </tr>
      </table>
      <p>3、保险责任：详见《太平财产保险有限公司乘坐客运汽车意外伤害保险条款（2014年）》(<router-link :to="{name: 'taipingAgreement2014'}">点击进入</router-link>)，
        《太平财产保险有限公司附加意外伤害医疗费用保险条款（2013版）》；(<router-link :to="{name: 'taipingAgreement2013'}">点击进入</router-link>)</p>
      <p>4、 保险期限：自被保险人办理保险手续、支付保险费并持有效客票进站、登上交通工具时起，至被保险人到达所持客票载明的行程终点站并离开所乘交通工具时止。在客票有效期间内，被保险人中途自行离开所乘交通工具的，保险责任终止。因故转乘客运部门安排的其他交通工具的，保险责任继续有效，至到达客票终点站并离开 所乘交通工具时止；</p>
      <p>5、份数限制： 每人限购十份；</p>
      <p>6、在您提交订单并付款成功后，太平财产保险有限公司将发送短信到联系人的手机，请注意查收；</p>
      <p>7、太平财产保险有限公司委托连接在各地的合作车站为有需要的客户提供保险定额发票以作报销。保险定额发票仅作报销凭证，不是保单凭证；</p>
      <p>8、此保险不提供纸质保单，如需发票，请凭投保短信在始发站服务台领取，发车后恕不办理退保。数据电文是合法的合同表现形式，电子保单与纸质保单具有同等法律效力，请妥善保存。电子保单可在保险公司网站上（www.cntaiping.com）查询和下载；</p>
      <p>9、保单信息可致电太平财产保险有限公司客服热线（95589）进行垂询。 </p>
      <p>备注：根据中国保监会《关于父母为其未成年子女投保以死亡为给付保险金条件人身保险有关问题的通知》（保监发 [2010]95 号）文件的规定，自2011年4月1日起，父母为其未成年子女（未满18 周岁）投保人身保险，在被保险人成年之前，各保险合同约定的被保险人死亡给付的保险金额总和、被保险人死亡时各保险公司实际支付的保险金总和均不得超过人民币10万元。</p>
    </div>
  </main-box>
</template>
<script>
  import MainBox from 'components/mainBox/index.vue'

  export default {
    components: {
      MainBox
    },
    data () {
      return {
        title: this.$route.meta.title
      }
    }
  }
</script>
