<template>
  <main-box :title="title" main-class="scrollingBox">
    <div class="rsp-box">
      <h1>太平财产保险有限公司<br/>附加意外伤害医疗费用保险条款<br/>（2013版）</h1>
      <h2>总则</h2>
      <p><em>第一条</em> 本附加保险合同（以下简称附加险合同）依主险合同投保人的申请，经保险人同意而订立。本附加险合同作为主险合同的组成部分，主险合同效力终止，本附加险合同效力亦同时终止；主险合同无效，本附加险合同亦无效。本附加险合同与主险合同相抵触之处，以本附加险合同为准，本附加险合同未约定事项，以主险合同为准。<br/>
        本保险合同由保险条款、投保单、保险单或其他保险凭证、批单等组成。凡涉及本保险合同的约定，均应采用书面形式。</p>
      <p><em>第二条</em> 除另有约定外，本附加险合同保险金的受益人为被保险人本人。</p>
      <h2>保险责任</h2>
      <p><em>第三条</em> 在本附加险合同的保险期限内，被保险人遭受主险合同约定的意外伤害事故，并自事故发生之日起180天内因该事故导致伤害而经认可的医疗机构进行必要的治疗，保险人按下列约定给付意外伤害医疗费用保险金：<br/>
        （1）保险人在扣除本附加险合同中约定的免赔额后，根据被保险人实际支付的合理医疗费用按本附加险合同中约定的给付比例给付意外伤害医疗费用保险金。具体的免赔额、给付比例在保险合同中载明。<br/>
        （2）若被保险人的损失已从其他保险单或其它途径获得赔偿，保险人可根据有关单位或保险单承保公司出具的相关单证或给付保险金证明，在扣除前述其他赔偿额之后，对其余额按本条第（一）款约定承担赔偿责任。<br/>
        （3）保险期间届满被保险人治疗仍未结束的，保险人所负保险责任期限最长可至意外伤害发生之日起第180日止。但累计给付金额达到本附加险合同对应的保险金额时，保险人对该被保险人在本附加险合同项下的保险责任终止。<br/>
        （4）保险人对每一被保险人所负给付意外伤害医疗费用保险金的责任以本附加险合同所载每一被保险人的意外伤害医疗费用保险金额为限，一次或累计给付的保险金达到其本附加险合同项下该被保险人的意外伤害医疗费用保险金额时，保险人对该被保险人在本附加险合同下的保险责任终止。</p>
      <h2>责任免除</h2>
      <p><em>第四条</em> 因下列情形之一，直接或间接导致被保险人发生医疗费用支出的，保险人不承担意外伤害医疗费用保险金给付责任：<br/>
        (一)被保险人身患疾病所支付的费用；<br/>
        (二)被保险人健康护理(含体检、健康体检、疗养、特别护理或静养) 等非治疗性的行为及无客观病征证明其不健康及以捐献身体器官为目的的医疗行为；<br/>
        (三)被保险人流产（但因遭受意外伤害所致不在此限）、堕胎、分娩、不孕症、避孕或绝育手术、变性手术、人体试验和人工生殖，及由此而引起的并发症；<br/>
        (四)被保险人发生的护理（陪住）费、取暖费、交通费、误工费、空调费、膳食费、特需服务费、营养性药品等需要自理的费用；<br/>
        (五)用于矫形、整容、美容、心理咨询、器官移植、角膜屈光成形手术或修复、安装及购买残疾用具（如轮椅、假肢、助听器、假眼、假牙、配镜等）的费用；<br/>
        (六)被保险人在家自设病床治疗；<br/>
        (七)被保险人在非认可的医疗机构治疗发生的医疗费用或保险单签发地社会医疗保险主管部门规定的自费项目；<br/>
        (八)主险合同中列明的“责任免除” 情形导致的医疗费用；<br/>
        (九)其它在保险单或保险凭证中载明的责任免除事项及免赔额、免赔率。</p>
      <h2>保险期间</h2>
      <p><em>第五条</em> 本保险合同保险期间以保险人和投保人协商确定，以保险单载明的起讫时间为准。除另有约定外，本合同的保险期间为一年。<br/>
        若保险人同意，投保人可于每个保险期间届满时或之前，按照续保当时保险人执行的条款和费率向保险人交纳续保保险费，则本保险合同的保险期间将延续一年。<br/>
        保险人有权根据续保当时被保险人的情况决定是否调整续保费率或有条件续保。本保险续保前投保人、被保险人根据保险人的询问应将其已知或已患的疾病或其它情况以书面形式告知保险人。</p>

      <h2>保险事故通知</h2>
      <p><em>第六条</em> 投保人、被保险人或者保险金受益人知道保险事故发生后，应于被保险人入院之日起48小时内或经保险人书面同意延长的期限内通知保险人。<br/>
        被保险人应在认可的医疗机构就诊，若因急诊未在认可的医疗机构就诊的，应在48小时内或经保险人书面同意延长的期限内通知保险人，并根据病情及时转入认可的医疗机构。若确需转入非认可的医疗机构就诊的，应向保险人提出书面申请，保险人在接到申请后三日内给予答复，对于保险人同意在非认可的医疗机构就诊的，对被保险人在非认可的医疗机构发生的住院医疗费用按本附加险合同的规定给付保险金。</p>
      <h2>保险金申请与给付</h2>
      <p><em>第七条</em> 发生保险责任范围内的事故，保险金申请人请求赔偿时，应向保险人提供以下证明和资料。保险金申请人因特殊原因不能提供以下材料的，应提供其他合法有效的材料。保险金申请人未能提供有关材料，导致保险人无法核实的，保险人对无法核实部分不承担给付保险金的责任。<br/>
        一、意外伤害医疗费用保险金的申请<br/>
        （1）保险金申请人填具的索赔申请书；<br/>
        （2）保险单或其他保险凭证正本；<br/>
        （3）被保险人身份证明；<br/>
        （4）认可的医疗机构出具的附有病理检查、化验检查及其他医疗仪器检查报告的医疗诊断证明、病历及医疗、医药费原始单据、结算明细表与处方正本；<br/>
        （5）保险金申请人所能提供的与确认保险事故的性质、原因、损失程度等有关的其他证明和资料。</p>
      <h2>释义</h2>
      <p><em>1. 认可的医疗机构</em></p>
      <p>在中国境内（不包括香港、澳门、台湾）是指经中华人民共和国卫生部门评审确定的二级或以上的公立医院或投保人与保险人协商共同指定的医院或医疗机构。意外伤害急救不受此限，但经急救情况稳定后，须根据病情及时转入前述指定或认可的医疗机构治疗。</p>
      <p>在中国境外（包括港、澳、台）是指保险人认可的根据所在国家法律规定合法成立、运营并符合以下标准的医疗机构：<br/>
        1）主要运营目的是以住院病人形式提供接待患病、受伤的人并为其提供医疗护理和治疗；<br/>
        2）在一名或若干医生的指导下为病人治疗，其中最少有一名合法执业资格的驻院医生驻诊；<br/>
        3）维持足够妥善的设备为病人提供医学诊断和治疗，并于机构内或由其管理的地方提供进行各种手术的设备；<br/>
        4）有合法执业的护士提供和指导二十四小时的全职护理服务。</p>
      <p>本附加险合同中所指医院不包括以下或类似的医疗机构：<br/>
        1）精神病院；<br/>
        2）老人院、疗养院、戒毒中心和戒酒中心；<br/>
        3）健康中心或天然治疗所、疗养或康复院。</p>
      <p><em>2. 住院</em></p>
      <p>指被保险人因意外伤害，经医生根据临床诊断，必须入住医院之正式病房进行治疗，正式办理入院手续且连续住院二十四小时以上，但不包括入住门诊观察室、家庭病床、其它挂床住院及不合理的住院。如被保险人因非医疗目的自行离开病房12小时（含）以上，视为自动出院。</p>
      <p>挂床住院指被保险人住院过程中一日内未接受与入院诊断相关的检查和治疗，或一日内住院不满二十四小时，遵医嘱到外院接受临时诊疗的除外。</p>
      <p><em>3. 合理医疗费用</em></p>
      <p>在中华人民共和国境外治疗的，保险人承担的医疗费用按保险单签发地相同治疗的平均水平折算。</p>
      <p>在中华人民共和国境内治疗的，指符合保险单签发地政府基本医疗保险报销范围的、合理且必要的医疗费用。</p>

      <p style="margin-top:3rem;">附加条款的未解释名词，均以主险的名词解释为准。</p>
    </div>
  </main-box>
</template>
<script>
  import MainBox from 'components/mainBox/index.vue'

  export default {
    components: {
      MainBox
    },
    data () {
      return {
        title: this.$route.meta.title
      }
    }
  }
</script>
